tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"

brew "awscli"
brew "python@3.9"
brew "bat"
brew "wget"
brew "fzf"
brew "gh"
brew "git"
brew "go"
brew "hey"
brew "k6"
brew "lazygit"
brew "node@20"
brew "openvpn"
brew "tmux"
brew "fnm"
brew "jq"
brew "bitwarden-cli"
brew "corepack"
brew "docker"
brew "colima"
brew "git-delta"

cask "meetingbar"
cask "hiddenbar"
cask "raycast"
cask "aws-vault"
cask "spotify"
cask "slack"
cask "bruno"
cask "ghostty"
