tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"

brew "python@3.9"
brew "bat"
brew "wget"
brew "bottom"
brew "deno"
brew "fzf"
brew "gh"
brew "git"
brew "go"
brew "hey"
brew "k6"
brew "lazygit"
brew "neovim"
brew "node@16"
brew "openvpn"
brew "tmux"
brew "fnm"
brew "jq"
brew "bitwarden-cli"
brew "corepack"
brew "docker"
brew "colima"

cask "meetingbar"
cask "raycast"
cask "aws-vault"
cask "shottr"
cask "spotify"
cask "slack"
cask "visual-studio-code"
cask "insomnia"
cask "kitty"
