tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"

brew "python@3.9"
brew "bat"
brew "wget"
brew "bottom"
brew "deno"
brew "fzf"
brew "gh"
brew "git"
brew "go"
brew "hey"
brew "k6"
brew "lazygit"
brew "neovim"
brew "node@16"
brew "openvpn"
brew "pnpm"
brew "tmux"
brew "yarn"
brew "fnm"
brew "jq"

cask "raycast"
cask "aws-vault"
